const appTitle = "CodeHub";
const introTitle1 = "سرویس متن‌باز و رایگان کد هاب!";
const introBody1 =
    "کُد هاب (به انگلیسی CodeHub) اولین سرویس متن نشان پارسیه که بصورت متن باز در پلتفورم گیت هاب در حال توسعه و بزرگ شدنه. در توسعه این سرویس، از چارچوب Django بعنوان بک‌اند و Flutter بعنوان فرانت‌اند(موبایل) استفاده شده.";
const introTitle2 = "مشارکت در پروژه";
const introBody2 =
    "کد هاب بصورت متن باز در حال توسعه هست. این به این معنیه که هر توسعه دهنده ای میتونه در گسترش این پروژه سهیم باشه.، تمامی پول رکوئست های ساخته شده توسط شما، قابل ستایش و قدردانیه. با ستاره دادن و حمایت از پروژه، به بزرگتر شدن کامیونیتی متن باز ایران کمک کنید.";
const skipBtn = "رد کن";
const doneBtn = "بزن بریم";
